
<p>ФО-П Щербак Т.М. является производителем и дистрибьютором мёдо-продукции торговой марки «ДІДОВА ПАСІКА». В ассортименте представлены мед разнотравье, майский и гречневый и в различных формах расфасовки.</p>
     <p>Мы предлагаем Вам:</p>
     <ul>
         <li> Оптовые цены</li>
<li> Высокое качество продукции</li>
<li> 	Широкий ассортимент</li>
<li> 	 Информацию и консультации</li>
<li> 	Бесплатную доставку</li>
        <blockquote> <p class="text-center pull-right"><strong >Работая для Вас, мы будем рады сотрудничеству с Вами!</strong><br><br></p>
            </blockquote>
     </ul>
     
     
 <strong>Нас можно найти по адресу:</strong><br><br>
    <address>
        <strong>ТМ «ДІДОВА ПАСІКА»</strong><br>
       
        63601, Украина, Харьковская обл., <br>
        ПГТ Шевченково, ул. Лермонтова, 17, кв.2<br>
 <abbr title="Phone">Тел.:</abbr>  (050) 908-62-60, (050) 909-84-64
        <address><strong>E-mail:</strong><br>
<a href="mailto:#"> d1dova_pas1ka@ukr.net </a></address>

