    <script>

$(document).ready(function(){
   $(".show-more").click(function(){
     $(this).find(".more").first().slideDown()
})
});


  

    </script>
<p><blockquote><h4>"Искусная работа пчёл славит Творца."</h4></blockquote></p>
   <p>Пчелы-труженицы ежегодно давт человеку сотни тысяч тонн меда. По выражению Д.Мора «Пчела - лучший маленький друг, какой только имеется у человека на свете». В сокровищнице народной ме-дицины пчелиный мед занимает почетное место.</p>
   <p>Сегодня более 400 тысяч украинцев являются профессиональными пчеловодами или любителями в области пчеловодства.  Количество пчелиных семей в Украине составляет примерно 3,5 миллиона, а среднегодовое валовое производство меда  составляет около 70 тысяч тонн.  Данная отрасль демонстрирует стремительный рост. Украина занимает пятое место в мире по объемам производства меда - после Китая, Индии, Аргентины и США и имеет все основания называтся Европейским Медовым краем.</p>
   <h4> Мед ТМ «ДІДОВА ПАСІКА» - ЛАУРЕАТ областного конкурса качества «Лучшая продукция ХАРЬКОВЩИНЫ» 2011 года!</h3>
   <p>Мед ТМ «ДІДОВА ПАСІКА»:</p>
   <ul>
   <li>Собран на частных пасеках Харьковской области в экологически чистых районах</li>
   <li>Расфасован согласно современным требованиям производства пищевых продуктов</li>
   <li>Это полезный, удобно расфасованный, доступный по цене, экологически чистый продукт, который НЕ содержит красителей, консервантов и ГМО</li>
   </ul>
 <h2 align="center"><b> С НАШИМ МЕДОМ И ЛАПОТЬ ПРОГЛОТИШЬ!!!</b></h2>

 
<button class="btn " data-toggle="modal" data-target=".bs-example-modal-sm">А занете ли вы что…</button>

<div class="modal fade bs-example-modal-sm" tabindex="-1" role="dialog" aria-labelledby="mySmallModalLabel" aria-hidden="true">
  <div class="modal-dialog modal-sm">
    <div class="modal-content">  
	 <div class="modal-header">
        <button type="button" class="close" data-dismiss="modal" aria-hidden="true">&times;</button>
        <h4 class="modal-title" id="myModalLabel"> А знаете ли вы, что…</h
      </div>
	 <div class="modal-body">

	
	<i>Имеет удивительные свойства: в течении многих лет он сохраняет свои качества, не покрывается плесенью. Это свойство меда использовали еще стародавние римляне – они консервировали им редкую дичь, которую доставляли из дальних стран. Залитая медом дичь сохраняла свою свежесть, вкус и вид. Известно и другое. Тело Александра Македонского, который умер вовремя похода, было доставлено в столицу Македонии погруженным в мед. Лишь с открытием антибиотиков, которые были обнаружены и в меде, стали понятны его противомикробные свойства.</i>
     </i> 
   <div class="show-more" style="z-index:9"><b>Показать еще</b>
<div class="more" style="display:none;">
      <div class="block"></div><div class="block"> <br> <i>Чтобы собрать среднюю ношу нектара, пчела должна посетить примерно 270 цветков гречки или 140 цветков подсолнечника. В день пчела посещает соответственно 2700 или 1400 цветков, а чтобы собрать нектар для одной ложки меда, пчелы должны поработать на 800 тыс. цветков гречки или 400 тыс. цветков подсолнечника.
    </i></div><div class="block"></div> 
	  <div class="show-more" style="z-index:99"> <b>Показать еще</b>
<div class="more" style="display:none;">
        <div class="block"></div><div class="block"> <br> <i>Чтобы собрать нектар для одной ложки меда (30г), пчела  должна сделать 200 вылетов. Во время интенсивного медосбора она делает за день приблизительно 10 вылетов. Таким образом, чтобы угостить вас ложечкой душистого меда, 200 пчел должны трудиться полный рабочий день. Во время медосбора за нектаром летает около половины пчел семьи. Такимобразом, в семье массой 5 кг за нектаром вылетает 2,5 кг или  25 тыс. пчел. Если каждая пчела сделает 10 вылетов, то все вылетающие пчелы сделают  250 тыс. полетов и могут принести в улей 7,5 кг нектара. При этом пчелы пролетают расстояние, которое составляет  2 млн. 750 тыс. километров.
       </i></div><div class="block"></div> 
    
     <div class="show-more" style="z-index:99"> <b>Показать еще</b>
<div class="more" style="display:none;">
     <div class="block"></div><div class="block"> <br> <i>Малышам, которым вместо сахара дают мед, лучше набирают вес, не страдают диареей. В их крови увеличивается количество гемоглобина и красных кровяных телец, потому что железо, медь и марганец, которые входят в состав меда, способствуют улучшению состава крови.
       </i></div><div class="block"></div> 
	   
	</div></div></div></div></div></div>
    </div>
</div>
	 

	   
      </div> 
	  
    </div>
  </div>