<div class="resept">
<p>Вопрос долголетия волновал умы людей всех времен, стран и народов. Сб этом свидетельствуют иероглифы Древнего Египта и Ки¬тая, древние памятники Индии и Греции. Для поддержания здоровой и долгой жизни необходим правильный режим питания. Мыслители и врачи древности придавали меду огромное значение, считая, что употребление его в пищу способствует продлению человеческой жиз¬ни. Нередко люди, регулярно питающиеся медом, доживают до глубо¬кой старости. </p>
<p>Долгое время мед был основным источни¬ком сладости для человека, поэтому наложил отпечаток на меню сладкого стола в Европе. Преимущест¬венно мед использовался в кондитерских изделиях (пряниках, ков¬рижках и др.)« а также в напитках, на Среднем и Ближнем Востоке -для заливки горячих кондитерских изделий (например пахлавы). После появления сахара употребление меда в кулинарных и конди¬терских изделиях резко сократилось. Но сегод¬ня, оценив максимальную полезность меда по его витаминному и ми¬неральному составам, осознав вредность рафинированных продуктов, в том числе сахара, люди вновь обратились к натуральному продук¬ту - меду. </p>
<p>Предлагаемые рецепты мучных кондитерских изделий, холодных и горячих медовых напитков, овощных и фруктовых блюд с медом при правильном их подборе и систематическом употреблении воспол¬нят пробел в вашем ежедневном питании и позволят корректировать витаминную и минеральную ценность суточного рациона на протяже¬нии всего года, продлят молодость, активное долголетие. </p>
    
<div class="col-md-12 col-xs-12 col-sm-12 col-lg-12 res1"  id="r1">
<h3>Напиток из овса</h3>
 Вода - 1,5 л<br>
 овес -1,5 стакана<br>
 мед -1 ст. ложка<br>
 лимон - 0,5 шт. <br>
 Выход - 1 л. <br>
  
<p>Овес залить холодной водой и довести до кипения. Настаивать в теплом месте 3-4 ч. В конце настаивания до¬бавить мелко нарезанную или натертую на крупной терке цедру лимо¬на, процедить, добавить мед, лимонный сок. Подавать теплым.</p>
<p>Напитки, приготовленные на основе овсяных отваров и пшеничных отрубей, рекомендуются не только как утоляющие жажду, но и в лечебных целях людям, страдающим заболеваниями сердечно-со¬судистой системы, желудочно-кишечного тракта, нарушением об¬мена веществ; с добавлением сушеных или свежих фруктов эти на-питки приобретают свойства общеукрепляющих, тонизирующих. </p>  
<button type="button" onclick="print_doc()" class="btn btn-default" aria-label="Left Align">
  <span class="glyphicon glyphicon-print" aria-hidden="true"></span>
</button>
    </div>

<div class="col-md-12 col-xs-12 col-sm-12 col-lg-12 res1" id="r2">
<h3>Напиток из инжира и моркови</h3>
<p> Вода - 0,5 л</p>
<p> инжир сушеный -1 стакан</p>
<p> сок морковный - 1 стакан</p>
<p> мед - по вкусу </p>
<p> Выход - 1 л. </p>
    <p> Инжир хорошо промыть теплой водой, пропустить через мясоруб¬ку. Измельченную массу залить кипятком, размешать, довести до ки¬пения. Снять с огня и дать настояться 1-2 ч, процедить, добавить мед и охладить. Затем влить морковный сок. </p>
    <button type="button" onclick="print_doc()" class="btn btn-default" aria-label="Left Align">
  <span class="glyphicon glyphicon-print" aria-hidden="true"></span>
</button>
    </div>
<div class="col-md-12 col-xs-12 col-sm-12 col-lg-12 res1" id="r3">
    <h3>Напиток каротиновый</h3>
 <p> Вода - 1 стакан</p>
 <p> сок морковный -2	стакана</p>
<p>  сок апельсиновый - 1 стакан</p>
<p> лимон - 2 шт. </p>
<p> мед - 1 ст.ложка</p>
<p>  Выход - 1 л. </p>
    <p> Мед растворить в кипяченой охлажденной воде, смешать с соком моркови, апельсина и лимона. Хорошо охладить. При подаче в ста¬кан положить кусочек лимона. </p>
        <button type="button" onclick="print_doc()" class="btn btn-default" aria-label="Left Align">
  <span class="glyphicon glyphicon-print" aria-hidden="true"></span>
</button>
    </div>
<div class="col-md-12 col-xs-12 col-sm-12 col-lg-12 res1" id="r4">
<h3>Напиток из меда и липовых цветков</h3>
<p>  Вода - 10 л</p>
<p>  мед -800 г</p>
 <p> липовых цветков столько, чтобы настой стал золотистого цвета</p>
<p>  лимонной кислоты по вкусу. </p>
    <p> Высушенные цветки залить крутым кипятком, настоять полчаса, процедить, добавить мед и лимонную кислоту. Напиток охладить. </p></p>
    <button type="button" onclick="print_doc()" class="btn btn-default" aria-label="Left Align">
  <span class="glyphicon glyphicon-print" aria-hidden="true"></span>
</button>
</div>
<div class="col-md-12 col-xs-12 col-sm-12 col-lg-12 res1" id="r5">
    <h3>Сок лимона с медом </h3>
<p> Минеральная вода - 500 г (нарзан,боржоми) </p>
<p> мед - 50 г</p>
<p> сок 1 лимона. </p>
<h3>Медовуха</h3>
<p>  Вода - 8-10 л</p>
<p>  мед - 3-3,5 кг</p>
<p>  хмель - 120-150 г</p>
<p>  дрожжи - 4 чайных ложки. </p>
    <p> Кипяченую воду остудить до комнатной температуры, добавить мед, хмель и дрожжи. После брожения напиток профильтровать, охла¬дить, через 1,5-2 месяца он готов к употреблению. Хранить в про¬хладном месте. </p>
<button type="button" onclick="print_doc()" class="btn btn-default" aria-label="Left Align">
  <span class="glyphicon glyphicon-print" aria-hidden="true"></span>
</button>
</div>
<div class="col-md-12 col-xs-12 col-sm-12 col-lg-12 res1" id="r6">
    <h3>Гоголь-моголь</h3>
<p> Молоко - 2 стакана</p>
<p>  мед - 6 ст. ложек, </p>
<p> яйцо – 1</p>
<p> лимонный или апельсиновый сок - 2 ст. ложки. </p>
    <p> Яйцо, холодное молоко, мед и сок смешать и взбить до полу¬чения однородной массы. Подавать к столу в охлажденном виде. </p>
    <button type="button" onclick="print_doc" class="btn btn-default" aria-label="Left Align">
  <span class="glyphicon glyphicon-print" aria-hidden="true"></span>
</button>
</div>
<div class="col-md-12 col-xs-12 col-sm-12 col-lg-12 res1" id="r12">
    <h3>Медово-сливочный напиток с апельсиновым соком</h3>
<p> Сливки -100 г</p>
<p>  мед - 1 ст. ложка</p>
<p>  апельсиновый сок - 100 г</p>
<p>  1 желток. </p>
    <p> Все хорошо перемешать, подавать холодным. </p>
    <button type="button" onclick="print_doc()" class="btn btn-default" aria-label="Left Align">
  <span class="glyphicon glyphicon-print" aria-hidden="true"></span>
</button>
</div>
<div class="col-md-12 col-xs-12 col-sm-12 col-lg-12 res1" id="r7">
    <h3>Коктейль медовый </h3>
 Молоко - 100 г</p>
<p>  мед - 35 г</p>
<p> яйцо (жел¬ток) </p>
<p> корица - 2 г</p>
<p> Выход - 150 мл. </p>
<p> Перед употреблением коктейль посыпать молотой корицей. </p> 
<button type="button" onclick="print_doc()" class="btn btn-default" aria-label="Left Align">
  <span class="glyphicon glyphicon-print" aria-hidden="true"></span>
</button>
</div>
<div class="col-md-12 col-xs-12 col-sm-12 col-lg-12 res1" id="r8">
<h3>Пунш медовый "Апельсин"</h3>
<p>  На 1 стакан напитка</p>
<p>  воды -100 г, </p>
<p>  сиропа апельсинового - 10 г, </p>
<p>  сока апельсинового - 20 г, </p>
<p> цедры лимона - 1 г, </p>
<p> гвоздики - 0,2 г. </p>
<p> Цедру и гвоздику заварить кипящей водой, процедить, доба¬вить в напиток мед, сироп, сок и <p> перемешать, затем еще раз процедить и перелить в подготовленную посуду. </p>
    <button type="button" onclick="print_doc()" class="btn btn-default" aria-label="Left Align">
  <span class="glyphicon glyphicon-print" aria-hidden="true"></span>
</button>
</div>
<div class="col-md-12 col-xs-12 col-sm-12 col-lg-12 res1" id="r9">
<h3>Рябиновое варенье с медом</h3>
<p>  Ягоды рябины - 500 г</p>
<p> сахар -300 г</p>
 <p> мед - 450 г</p>
<p> Выход - 1 кг варенья. </p>
<p> Собранные после первых морозов ягоды рябины перебрать, уда¬лить плодоножки, промыть в холодной воде и облить кипятком. Затем положить залить горячим сиропом примерно на 1-1,5 ч, после чего варить до легкого загустения си¬ропа. Чтобы ягоды хорошо пропитались сладостью, их необходимо выдержать в сиропе в течение 6-7 ч, после чего снова варить до готовности. </p> 
    <button type="button" onclick="print_doc()" class="btn btn-default" aria-label="Left Align">
  <span class="glyphicon glyphicon-print" aria-hidden="true"></span>
</button>
</div>
<div class="col-md-12 col-xs-12 col-sm-12 col-lg-12 res1" id="r10">
    <h3>Торт "Пчелка"</h3>
<p>  Мука - 3 стакана</p>
<p> маргарин - 150 г</p>
<p>  сахар-песок - 6 ст. ложек</p>
<p>  дрожжи - 30 г. </p>  
<p>    Начинка</p>
<p>     Мед -80 г</p>
<p>  миндаль орехи - 200 г </p>
<p> горький миндаль - 5 плодов</p>
<p>  дрожжи -30 г</p>
<p>  яйца - 4 шт. </p>
<p>  молоко - 4 ст. ложки</p>
<p>  соль - щепотка. </p>
<p> Приготовить дрожжевое тесто. В мед добавить маргарин, сахар, прокипятить, положить натертый сладкий и горький миндаль. Когда масса остынет, добавить яйца, молоко, соль. Полученную массу вы¬ложить на тесто. Печь 25 мин. </p>
    <button type="button" onclick="print_doc()" class="btn btn-default" aria-label="Left Align">
  <span class="glyphicon glyphicon-print" aria-hidden="true"></span>
</button>
</div>
<div class="col-md-12 col-xs-12 col-sm-12 col-lg-12 res1" id="r11">
<h3>Пасечный торт</h3>
<p>  Мука - 3 стакана</p>
<p>  мед - 400 г</p>
<p>  сахар -1 стакан</p>
<p>  яйца - 5 шт. </p>
<p>  сметана - 1 стакан</p>
<p>  гвоздика и корица размельченная (немного) </p>
<p>  сода -1ч. ложка. </p>
<p> Растопить мед, взять сахар, яйца, сметану, немного гвоздики и корицы размельченной, добавить соду, муку, все перемешать до густоты сметаны. Затем тесто вылить на противень, смазанный мас¬лом, и выпекать в духовке при умеренной температуре. </p>  
    <button type="button" onclick="print_doc()" class="btn btn-default" aria-label="Left Align">
  <span class="glyphicon glyphicon-print" aria-hidden="true"></span>
</button>
</div>

<h1>Приятного аппетита!</h1>

</div>